<?php return [
    'plugin' => [
        'name'        => 'یادداشت ها',
        'description' => 'به سادگی روی رکوردهای سیستم مدیریت محتوای وینتر یادداشت بنویسید',
    ],
    'models' => [
        'note' => [
            'label' => 'یادداشت',
            'label_plural' => 'یادداشت ها',
            'name' => 'عنوان',
            'new_note' => 'یادداشت جدید',
            'add_new_note' => 'یادداشت جدید',
            'delete_note' => 'حذف یادداشت',
            'created_at' => 'ایجاد شده در',
            'updated_at' => 'ویرایش شده در',
            'deleted_at' => 'حذف شده در',
            'delete_confirm' => 'مطمئنید می خواهید موارد انتخاب شده را حذف کنید؟',
            'saving' => 'در حال ذخیره',
            'no_notes_to_display' => 'یادداشتی موجود نیست',
        ],
    ],
];
